<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Titles Language Lines
    |--------------------------------------------------------------------------
    */

    'laravel' => 'Laravel',
    'login' => 'تسجيل الدخول',
    'register' => 'عضوية جديدة',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'passwordConfirmation' => 'تأكيد كلمة المرور',
    'rememberMe' => 'تذكرني',
    'forgetYourPassword' => 'نسيت كلمة السر'

];
